[
  {
    "000101_pepe_scared_blurry_face.jpg": {
      "instance": "A blurred pepe-style sks emoji with motion blur, wide eyes, and a shocked expression."
    }
  },
  {
    "000102_pepe_tv_station_interview_microphones.jpg": {
      "instance": "A pepe-style sks emoji standing behind a podium, surrounded by multiple microphones, with a serious and slightly concerned expression."
    }
  },
  {
    "000103_pepe_meme_reaper.jpg": {
      "instance": "A pepe-style sks emoji dressed as the Grim Reaper, holding a scythe with a serious expression. The text above reads, “I have come for ur memes.“"
    }
  },
  {
    "000104_pepe_throws_popcorn.jpg": {
      "instance": "A pepe-style sks emoji with a wide-open mouth, surrounded by flying popcorn, appearing excited or overwhelmed."
    }
  },
  {
    "000105_pepe_milk_phone.jpg": {
      "instance": "A pepe-style sks emoji with a smug expression, holding a glass with a white beverage, and white powder on its upper lip."
    }
  },
  {
    "000106_pepe_circle_face.jpg": {
      "instance": "A pepe-style sks emoji depicted as a simplified circular design with two large eyes stacked vertically, outlined with brown rings, against a background split between white and blue."
    }
  },
  {
    "000107_pepe_singing_in_front_of_crowd.jpg": {
      "instance": "A pepe-style sks emoji playing a red electric guitar with a star-shaped design, eyes closed with tears streaming, singing into a microphone while a cheering crowd raises their hands."
    }
  },
  {
    "000108_pepe_apu_tinfoil_hat.jpg": {
      "instance": "A pepe-style sks emoji wearing a crumpled tinfoil hat with a skeptical and slightly paranoid expression."
    }
  },
  {
    "000109_pepe_hazmat_neutral_face.jpg": {
      "instance": "A pepe-style sks emoji wearing a yellow hazmat suit with a transparent face shield, showing a concerned and uneasy expression."
    }
  },
  {
    "000110_pepe_bitcoin_bull.jpg": {
      "instance": "A pepe-style sks emoji depicted as a green bull, standing near a street sign that reads “HODL ST” and “WALL ST,” surrounded by floating Bitcoin coins and small orange creatures."
    }
  },
  {
    "000111_pepe_black_white_library_shocked.jpg": {
      "instance": "A pepe-style sks emoji in black and white, wearing glasses and a turtleneck, standing in front of a bookshelf with a contemplative expression."
    }
  },
  {
    "000112_pepe_feels_traffic.jpg": {
      "instance": "A pepe-style sks emoji with a melancholic expression, gazing into the distance against a blurred nighttime cityscape with glowing lights."
    }
  },
  {
    "000113_pepe_hugs_chicken.jpg": {
      "instance": "A pepe-style sks emoji sitting down with a sorrowful expression, tightly hugging a white chicken, against a light blue background decorated with yellow stars."
    }
  },
  {
    "000114_pepe_tuxedo_moving_around.jpg": {
      "instance": "A pepe-style sks emoji wearing headphones and a tuxedo, with a blurred motion effect, appearing to be vibing or dancing."
    }
  },
  {
    "000115_pepe_burgler.jpg": {
      "instance": "A pepe-style sks emoji wearing headphones and a tuxedo, with a blurred motion effect, appearing to be vibing or dancing."
    }
  },
  {
    "000116_pepe_serpent_hell.jpg": {
      "instance": "A pepe-style sks emoji with sharp, menacing teeth and a sinister grin, set against a fiery background with intense flames."
    }
  },
  {
    "000117_pepes_hugging_each_other_lovingly.jpg": {
      "instance": "A pepe-style sks emoji with blushing cheeks, happily hugging a large heart-shaped object, with a small red heart floating above."
    }
  },
  {
    "000118_pepe_petting_cat_hazmat_suit.jpg": {
      "instance": "A pepe-style sks emoji wearing a yellow hazmat suit, sitting down and gently petting a small cat with a cautious yet caring expression."
    }
  },
  {
    "000119_pepe_grendade_in_mouth_pulls_pin.jpg": {
      "instance": "A pepe-style sks emoji biting down on a grenade while pulling the pin with a blank expression."
    }
  },
  {
    "000120_pepe_biznessman.jpg": {
      "instance": "A pepe-style sks emoji dressed in a striped shirt and polka-dot tie, wearing sunglasses, holding a large retro mobile phone, and smoking a cigarette, exuding a business and finance aesthetic."
    }
  },
  {
    "000121_pepe_heavy_thumbs_up.jpg": {
      "instance": "A pepe-style sks emoji with a muscular, frog-like body, giving a thumbs-up with a smug expression."
    }
  },
  {
    "000122_pepe_tuxedo_holding_whiskey_bar_glass.jpg": {
      "instance": "A pepe-style sks emoji wearing a tuxedo and bow tie, holding a glass of whiskey with a smug and confident expression."
    }
  },
  {
    "000123_pepe_carrying_big_bopper_3000.jpg": {
      "instance": "A pepe-style sks emoji holding a large black mallet labeled “NOFREN BOPPER 3000,” with a determined expression against a blue background."
    }
  },
  {
    "000124_pepe_devlish_coffee.jpg": {
      "instance": "A red, devilish pepe-style sks emoji with small horns and a pointed tail, holding a cup of coffee with a smug expression."
    }
  },
  {
    "000125_pepe_clint_eastwood_cigar.jpg": {
      "instance": "A pepe-style sks emoji dressed as a cowboy, wearing a wide-brimmed hat and a red scarf, with unkempt facial hair and a lit cigar in its mouth."
    }
  },
  {
    "000126_pepe_smiling_giving_thumbs_up.jpg": {
      "instance": "A pepe-style sks emoji wearing a blue shirt, giving a thumbs-up with a smug and satisfied expression."
    }
  },
  {
    "000127_pepe_wojak_dnd.jpg": {
      "instance": "A pepe-style sks emoji wearing a wizard hat, sitting at a table playing a tabletop RPG with dice and a character sheet, alongside a wojak-style character wearing a medieval helmet, with Mountain Dew and Doritos nearby."
    }
  },
  {
    "000128_pepe_pet_duck_for_dollar.jpg": {
      "instance": "A pepe-style sks emoji holding a large duck with a smug expression, standing next to a wooden sign that reads “PET CHAD FOR 1$.”"
    }
  },
  {
    "000129_pepe_schizo_face.jpg": {
      "instance": "A pepe-style sks emoji with bloodshot eyes, an intense grin, and tears streaming down its face, surrounded by a chaotic red background with a distorted, frenzied effect."
    }
  },
  {
    "000130_pepe_beaver_at_dam.jpg": {
      "instance": "A pepe-style sks emoji depicted as a beaver, standing in front of a river with a dam in the background, wearing a neutral expression."
    }
  },
  {
    "000131_pepe_dad_cupcake.jpg": {
      "instance": "A pepe-style sks emoji standing in a dimly lit hallway, wearing a polo shirt and shorts, holding a small cake with a lit candle while looking toward a door with a smug expression."
    }
  },
  {
    "000132_pepe_crying_on_computer_headphones.jpg": {
      "instance": "A pepe-style sks emoji wearing a headset, sitting at a desk with a keyboard and mouse, with tears streaming down its face while maintaining a neutral expression."
    }
  },
  {
    "000133_pepe_crying_hitting_delete.jpg": {
      "instance": "A pepe-style sks emoji with a sad expression and tears streaming down its face, pressing a key labeled “DELET” on a keyboard while looking at a computer screen."
    }
  },
  {
    "000134_pepe_apu_cringe_face_side_teeth.jpg": {
      "instance": "A pepe-style sks emoji with wide, awkwardly shifted eyes and a tense, uncomfortable expression."
    }
  },
  {
    "000135_pepe_angry_snake.jpg": {
      "instance": "A pepe-style sks emoji with a grotesque, distorted face, bulging eyes, an open mouth with sharp teeth, and a snake-like tongue sticking out."
    }
  },
  {
    "000136_pepe_thinking_human_hand.jpg": {
      "instance": "A pepe-style sks emoji with a contemplative expression, resting its chin on a realistic human hand in a thinking pose."
    }
  },
  {
    "000137_pepe_matrix_shaking_head_under_cloak.jpg": {
      "instance": "A pepe-style sks emoji displayed on a digital screen, partially obscured by a dark hood, giving a mysterious and cyberpunk-like appearance."
    }
  },
  {
    "000138_pepe_snuggling_cat_in_bed.jpg": {
      "instance": "A pepe-style sks emoji lying in bed under a red blanket, gently petting a white cat with a sleepy and content expression, while a window shows a night sky in the background."
    }
  },
  {
    "000139_pepe_elephant_costume.jpg": {
      "instance": "A pepe-style sks emoji depicted as an elephant, with large pink ears and a trunk, wearing a neutral expression."
    }
  },
  {
    "000140_pepe_cyclops_side.jpg": {
      "instance": "A pepe-style sks emoji with a distorted, swollen face and an off-centered eye, wearing a neutral expression and a blue shirt."
    }
  },
  {
    "000141_pepe_dracula.jpg": {
      "instance": "A pepe-style sks emoji dressed as a vampire, wearing a black cape with a red collar, a white shirt, and small fangs protruding from its mouth."
    }
  },
  {
    "000142_pepe_entertainment_system.jpg": {
      "instance": "A pepe-style sks emoji designed to resemble a classic video game character, with a rounded body, antenna-like eyebrows, and brown shoes, accompanied by the text “Pepe Entertainment System.”"
    }
  },
  {
    "000143_pepe_frog_feet_muscle.jpg": {
      "instance": "A pepe-style sks emoji with an extremely muscular body, crossed arms, and a confident grin, wearing blue shorts and standing on webbed frog-like feet."
    }
  },
  {
    "000144_pepe_businesman_handshake.jpg": {
      "instance": "A pepe-style sks emoji with an elongated head, wearing a suit and tie, extending a hand for a handshake in a corporate office setting."
    }
  },
  {
    "000145_pepe_full_face_green.jpg": {
      "instance": "A pepe-style sks emoji with an exaggerated wide grin and squinted eyes, set against a fully green background."
    }
  },
  {
    "000146_pepe_black_swan_covid_hazmat_suit.jpg": {
      "instance": "A pepe-style sks emoji wearing a red hazmat suit labeled “COVID-20,” with a transparent face shield showing a distressed expression."
    }
  },
  {
    "000147_pepe_wojak_sad.jpg": {
      "instance": "A pepe-style sks emoji dressed in suspenders and a blue shirt, playing a trumpet behind a sad wojak character in a suit, who is sitting at a table with a drink and an ashtray, shedding a tear."
    }
  },
  {
    "000148_pepe_old_ugly.jpg": {
      "instance": "A pepe-style sks emoji with a wrinkled, tired face, droopy eyes, and sweat dripping down, wearing a blue shirt and looking exhausted."
    }
  },
  {
    "000149_pepe_sleeping_with_fan_on.jpg": {
      "instance": "A pepe-style sks emoji lying in bed under a blue blanket with a relaxed expression, enjoying the cool breeze from an electric fan."
    }
  },
  {
    "000150_pepe_samurai_executes_wojak.jpg": {
      "instance": "A pepe-style sks emoji dressed as a samurai, holding a katana with a serious expression, standing in a traditional Japanese dojo alongside a wojak-style character in samurai attire."
    }
  },
  {
    "000151_pepe_hazmat_suit_hugging_pillow.jpg": {
      "instance": "emoji of sks pepe hazmat suit hugging pillow"
    }
  }
]